INSERT INTO `publish_notice` VALUES (1, '今晚南校区学生宿舍停水21:00至24:00', '今晚南校区学生宿舍停水21:00至24:00，请大家做好储水准备', '2019-7-8 15:06:00', '2019-7-8 15:06:00', 10, 'admin', NULL, 0);
INSERT INTO `publish_notice` VALUES (2, '明晚19：00在大礼堂举行迎新晚会', '明晚19：00在大礼堂举行迎新晚会，望同学们踊跃参与！', '2019-7-13 10:32:19', '2019-7-13 10:32:19', 10, 'admin', NULL, 0);
INSERT INTO `publish_notice` VALUES (4, '关于2019级新生调档的通知', '请下载附件并仔细阅读，通过机关或人才市场将调档函寄送到以下地址：', '2019-7-13 12:40:16', '2019-7-13 12:40:16', 19, 'admin', 'notices/调档函.docx', 2);
